export const pizza  = [
    {
        pizzaName: 'Margarita',
        price: '5.57$',
        description: 'Пицца Маргарита — традиционная итальянская пицца, пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё.',
        specification: 'Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат. По легенде, своим названием пицца обязана Маргарите Савойской — жене итальянского короля Умберто I, которая очень полюбила эту пиццу.'
    },
    {
        pizzaName: 'Pepperoni',
        price: '7.23$',
        description: 'Свое название пицца Пепперони получила благодаря главному ингредиенту — колбасе Пепперони. Именно ее должна включать пицца, которая носит такое название.',
        specification: 'Именно слово Pepe, что означает стручковый перец, легло в его основу. Поэтому само название должно вам указывать на то, что блюдо, которое вы получите, будет очень острым.'
    },
    {
        pizzaName: 'Carbonara',
        price: '6.14$',
        description: 'Такое замечательное блюдо, как пицца Карбонара появилось несколько десятилетий назад, а его рецепт был придуман по мотивам пасты Carbonara',
        specification: 'Кулинары просто использовали одинаковый набор ингредиентов, заменив спагетти хрустящей лепешкой из дрожжевого теста. В нынешнее время эту аппетитную закуску можно попробовать в любом ресторане или кафе, но лучше всего приготовить ее самостоятельно, в домашних условиях.'
    }
]


