const pizzaName = 'Margarita'
const price = '5.57$'
const description = 'Пицца Маргарита — традиционная итальянская пицца, пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.'
const hist = 'По легенде, своим названием пицца обязана Маргарите Савойской — жене итальянского короля Умберто I, которая очень полюбила эту пиццу.'